<template>
  <div class="__content__item">
    <h2>Конфиденциальность и защита персональных данных Клиентов. Рекламные рассылки</h2>
      <p>При регистрации в Интернет-магазине или передаче данных специалисту по работе с клиентами по телефону Клиент
        предоставляет Noblesnob.com и Продавцу следующие данные: Имя, Фамилия, адрес электронной почты, пол, дата
        рождения, номер телефона и адрес для доставки Товара. При возврате Товара для перечисления Продавцом денежных
        средств Клиент предоставляет паспортные данные (серия, номер, дата выдачи, кем выдан паспорт) и данные
        банковской
        карты. В соответствии с Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных» и принятыми в
        соответствии с ним локальными нормативными актами Noblesnob.com, указанная выше информация относится к
        персональным данным.<br>Продавец вправе обрабатывать указанную выше информацию для выполнения своих обязательств
        перед Клиентом в рамках
        настоящей оферты. Продавец признает важность конфиденциальности предоставленной личной информации Клиентом.</p>

      <p>Клиент подтверждает свое согласие в отношении каждого лица, указанного ниже, с тем, что персональные данные,
        которую тот предоставляет <a href="https://noblesnob.com" target="_blank">Noblesnob.com</a> при использовании Сайта или
        совершении Заказа с помощью телефона, при
        оформлении на Сайте заявления на возврат Товаров и денежных средств, уплаченных за Товары, может быть передана
        Noblesnob.com, включая трансграничную передачу персональных данных:<br>Продавцу, с которым Клиент с помощью
        Сайта заключает договор купли-продажи Товаров, для целей исполнения Продавцом
        указанного договора с Клиентом;<br>Компаниям, которые обеспечивают доставку Товара от Продавца к Клиенту;<br>
        лицам, аффилированным с Noblesnob.com, либо входящим в одну группу лиц с Noblesnob.com, как это установлено
        Федеральным законом «О защите конкуренции» (с последующими изменениями и дополнениями, включая новые редакции и
        переименование).<br> Предоставляя свои персональные данные Продавцу и Noblesnob.com, Клиент соглашается на их
        обработку Продавцом и
        Noblesnob.com, в том числе для выполнения своих обязательств перед Клиентом в рамках Условий, продвижения
        Продавцом Товаров и услуг, реализуемых самим Продавцом и (или) партнерами Продавца в рамках проводимых
        совместных
        маркетинговых акций, путем направления рассылок рекламно-информационного характера, проведения электронных и sms
        опросов, проведения конкурсов и иных промо-акций среди Клиентов, анализа результатов маркетинговых акций,
        клиентской поддержки, проведения статистических исследований, организации доставки Товара, контроля
        удовлетворенности Клиентов качеством оказываемых Продавцом услуг.<br>
        Лица, посещающие Сайт, Клиенты соглашаются с тем, что для осуществления обязательств перед Клиентом, а также с
        целью проведения маркетинговых акций, исследований, формирования аналитических отчетов и других маркетинговых
        действий Продавец может поручить обработку персональных данных (включая, но не ограничиваясь — ФИО, дата
        рождения,
        пол, адрес электронной почты,номер мобильного телефона,адрес фактического проживания, данные об акканутах в
        социальных сетях, сведения об историях покупок, сведения об интересах, банковские реквизиты) третьим лицам на
        основании договора, заключенного с такими лицами, при условии соблюдения требований законодательства РФ об
        обеспечении конфиденциальности персональных данных и безопасности персональных данных при их обработке.
        Под обработкой персональных данных понимается любое действие, совершаемое с использованием средств автоматизации
        или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление,
        хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим
        лицам, включая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств),
        обезличивание, блокирование, удаление, уничтожение персональных данных.
      </p>
      <p>Продавец вправе использовать технологию «cookies» для формирования статистики и оптимизации рекламных
        сообщений.
        «Cookies» не используются с целью установления личности Клиента. Посетитель Сайта или Клиент настоящим дает
        согласие Продавцу и Noblesnob.com на обработку, в том числе поручение обработки третьим лицам, «cookies» в
        указанных выше целях.<br>Клиент настоящим уведомлен, понимает и соглашается с тем, что при использовании Сайта
        для целей предоставления
        Клиенту функциональных возможностей Сайта <a href="https://noblesnob.com" target="_blank">Noblesnob.com</a> в
        автоматическом режиме передается следующая обезличенная
        информация: тип операционной системы устройства Клиента, версия и идентификатор браузера, статистика
        использования
        функций Сайта, данные местонахождения устройства (если применимо), а также иная техническая информация.
        Клиент соглашается с тем, что <a href="https://noblesnob.com" target="_blank">Noblesnob.com</a> вправе хранить указанную
        выше персональную информацию Клиента, а также
        персональную информацию (персональные данные) указанного Клиента, получателя Заказа в течении срока
        использования
        Клиентом Сайта и не менее трех лет с даты последнего использования Клиентом Сайта</p>
      <p>Продавец вправе осуществлять записи телефонных разговоров с Клиентом. При этом Продавец обязуется:
        предотвращать
        попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее
        третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16
        Федерального закона «Об информации, информационных технологиях и о защите информации».</p>

      <p>Продавец принимает необходимые организационные и технические меры для защиты персональной информации Клиента от
        неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а
        также
        от иных неправомерных действий третьих лиц. Подробные условия защиты персональных данных, прав и обязанности
        Клиента и Продавца подробно изложены в Политике об обработке и защите персональных данных.</p>

      <h2>Рекламные рассылки</h2>
      <p>Клиент, в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе», дает свое согласие в отношении каждого
        лица,
        указанного ниже, на получение сообщений рекламного характера от АЙЗЕЛ.РУ, либо лиц, входящих в одну группу лиц с
        Noblesnob.com, как это установлено Федеральным законом «О защите конкуренции» (с последующими изменениями и
        дополнениями, включая новые редакции и переименование):<br>ИП Вахрушева (ОГРНИП 320774600551113, адрес
        местонахождения: 127247, Москва, Ленинградское шоссе, 83, стрю1, ком.
        83);<br>Вышеуказанные лица вправе осуществлять прямые контакты, с Клиентом, в том числе путем направления Клиенту
        корреспонденции рекламного характера на указанный Клиентом почтовый адрес, осуществления телефонных звонков,
        отправки sms — сообщений, сообщений через интернет-мессенджеры, push-уведомлений, а также отправки электронных
        писем рекламного характера на указный Клиентом электронный адрес.<br>Клиент может отказаться от получения рассылок, от получения рекламной и другой информации без объяснения причин
        одним из указанных способов:<br>Выбрать параметры рассылки или отказаться от нее в настройках учетной записи (ссылка «Мой профиль», раздел «Личные
        данные») на Сайте;<br>
        Обратиться в Службу по работе с клиентами <a href="https://noblesnob.com">Noblesnob.com</a>, направив электронное письмо на адрес <a href="mailto:hi@noblesnob.com">hi@noblesnob.com</a>или
        связавшись со специалистами службы поддержки клиентов по телефонам <a href="tel:89854273757">8 (985) 427 37 57</a>.</p>

  </div>
</template>

<script>
export default {
  name: 'confident'
}
</script>

<style scoped lang="scss">
</style>
