<template>
  <div class="__content__item">
    <h2>Безопасность платежей</h2>
    <p>
      Предоставляемая Вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные Вашей банковской карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.
      <br>
      Безопасность платежей с помощью банковских карт и конфиденциальность введенной Вами информации обеспечивается использованием протокола SSL и  другими специальными средствами.
      <br>
      При проведении операции, Вы будете дополнительно перенаправлены на страницу Банка-Эмитента для ввода подтверждающего кода безопасности (в случае если банк, выпустивший Вашу карту поддерживает технологию 3DSecure, и Ваша карта также поддерживает данную программу).
      <br>
      3D Secure – процедура дополнительной аутентификации держателя карты, предназначенная для обеспечения гарантированной безопасности платежей по банковским картам в Сети Интернет.
      <br>
      Технологическое решение 3D Secure имеет свой собственный бренд в каждой из платежных систем:
      <br>
      - Verified by Visa – по картам платежной системы VisaInt.
      <br>
      - MasterCardSecureCode – по картам, выпущенным в рамках MasterCardInt
      <br>
      В независимости от названия, технология 3DSecure предполагает защищенную сессию при проведении интернет-транзакции и позволяет пользователям-держателям карты, подтвердить правомерность операции для Банка выпустивший карту.
      <br>
      В соответствии с ФЗ «О защите прав потребителей» в случае, если Вам была оказана услуга или реализован товар ненадлежащего качества, платеж может быть возвращен на банковскую карту, с которой производилась оплата.
    </p>
    <h2>Доставка и оплата по Москве и Московской области</h2>
    <p>Мы осуществляем доставку по Москве и Московской области с помощью DHL Express и Yandex. При выборе DHL Express,
      заказ будет доставлен в течение 1-3 суток с момента подтверждения в удобное вам время. Стоимость доставки — 600
      рублей. Если нужна срочная доставка день в день, необходимо выбрать Экспресс-доставку. В таком случае заказ
      будет доставлен в течение 2-3 часов. Стоимость экспресс доставки — 1500 рублей. Так же возможен самовывоз из
      нашего корнера на 4 этаже Универмага "Цветной" (г. Москва, Столешников пер., 2): в этом случае мы резервируем
      товар до 23:00 следующего дня. Заказы с доставкой необходимо оплатить онлайн банковской картой. *обращаем ваше
      внимание, что оплата заказов курьеру в данный момент невозможна.</p>
    <h2>Доставка и оплата по Росси</h2>
    <p>Мы осуществляем доставку по России нашим
      партнёром — DHL Express. Стоимость доставки по России составляет 1000 рублей. После оформления заказа вы получите
      уведомление на e-mail об успешно созданном заказе, далее с вами свяжется менеджер для уточнения необходимых
      деталей. Заказ, доставляемый по России, можно оплатить банковской картой через наш сайт. Доставка и оплата в
      страны таможенного союза Мы осуществляем доставку заказов в страны таможенного союза<br> с помощью нашего партнера
      —
      DHL Express. Стоимость доставки составляет 2000 рублей.<br> Оформив заказ, вы получите уведомление по e-mail об
      успешно созданном заказе, после чего с вами свяжется менеджер для уточнения необходимых деталей.<br> Оплатить
      заказ
      можно через банковской картой онлайн.</p>
      <h2>Международная доставка</h2>
      <p>Мы осуществляем доставку заказов по всему миру
        курьерской службой DHL Express. Стоимость доставки будет отображена во время оформления заказа и может зависеть
        от
        страны назначения. После оформления заказа наш менеджер свяжется с вами по электронной почте или телефону, для
        предоставления номера отслеживания вашего отправления. Также, номер отслеживания появится в личном кабинете на
        сайте. Все иностранные заказы можно оплатить с помощью банковской карты или PayPal. Если у вас остались вопросы,
        то вы можете обратиться к нашим менеджерам по телефону <a href="tel:+79854273257">+7 (985) 427 37 57</a> или
        написать на <a href="mailto:diana@noblesnob.com">diana@noblesnob.com</a></p>
    </div>
</template>

<script>
export default {
  name: 'Delivery'
}
</script>

<style scoped lang="scss">

</style>
