<template>
  <div class="_content__item">
    <div class="delivery__item">
      <h2>Доставка и оплата по Москве и Московской области</h2>
      <p>Мы осуществляем доставку по Москве и Московской области с помощью DHL Express и Yandex. При выборе DHL Express,
        заказ будет доставлен в течение 1-3 суток с момента подтверждения в удобное вам время. Стоимость доставки — 600
        рублей. Если нужна срочная доставка день в день, необходимо выбрать Экспресс-доставку. В таком случае заказ
        будет доставлен в течение 2-3 часов. Стоимость экспресс доставки — 1500 рублей. Так же возможен самовывоз из
        нашего корнера на 4 этаже Универмага "Цветной" (г. Москва, Столешников пер., 2): в этом случае мы резервируем
        товар до 23:00 следующего дня. Заказы с доставкой необходимо оплатить онлайн банковской картой. *обращаем ваше
        внимание, что оплата заказов курьеру в данный момент невозможна.</p>
    </div>
    <div class="delivery__item">
      <h2>Доставка и оплата по Росси</h2>
      <p>Мы осуществляем доставку по России нашим
        партнёром — DHL Express. Стоимость доставки по России составляет 1000 рублей. После оформления заказа вы получите
        уведомление на e-mail об успешно созданном заказе, далее с вами свяжется менеджер для уточнения необходимых
        деталей. Заказ, доставляемый по России, можно оплатить банковской картой через наш сайт. Доставка и оплата в
        страны таможенного союза Мы осуществляем доставку заказов в страны таможенного союза<br> с помощью нашего партнера —
        DHL Express. Стоимость доставки составляет 2000 рублей.<br> Оформив заказ, вы получите уведомление по e-mail об
        успешно созданном заказе, после чего с вами свяжется менеджер для уточнения необходимых деталей.<br> Оплатить заказ
        можно через банковской картой онлайн.</p>
    </div>
    <div class="delivery__item">
      <h2>Международная доставка</h2>
      <p>Мы осуществляем доставку заказов по всему миру
        курьерской службой DHL Express. Стоимость доставки будет отображена во время оформления заказа и может зависеть от
        страны назначения. После оформления заказа наш менеджер свяжется с вами по электронной почте или телефону, для
        предоставления номера отслеживания вашего отправления. Также, номер отслеживания появится в личном кабинете на
        сайте. Все иностранные заказы можно оплатить с помощью банковской карты или PayPal. Если у вас остались вопросы,
        то вы можете обратиться к нашим менеджерам по телефону <a href="tel:+79854273257">+7 (985) 427 37 57</a> или написать на <a href="mailto:diana@noblesnob.com">diana@noblesnob.com</a></p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Delivery'
}
</script>

<style scoped lang="scss">
h2{
  font-family: "Partner Condensed Bold";
  margin-bottom: rem(30);
  font-size: rem(18);
}
p{
  margin-bottom: rem(64);
}
</style>