<template>
  <div class="__content__item">
    <h2>Публичная оферта интернет-магазина и агрегатора информации о товарах (услугах) Noblesnob</h2>
    <h2>Термины</h2>
    <p>Клиент — дееспособное физическое лицо, размещающее Заказы и приобретающее Товары, которые представлены на Сайте,
      для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.</p>
    <p>ИП Вахрушева— юридическое лицо — ИП Вахрушева, оператор сайта http://noblesnob.com, учрежденное в соответствии с
      законодательством Российской Федерации, ОГРНИП 320774600551113, адрес местонахождения: 127051, Москва, Цветной
      бульвар 15 стр. 1</p>
    <p>Продавец — Noblesnob.com или иное юридическое лицо, Товар которого размещен для продажи в Интернет-магазине
      (товар, реализуемый юридическими лицами либо индивидуальными предпринимателями, отличными от Noblesnob.com,
      отмечен в каталоге товаров Интернет-магазина как «Доставка из {наименование страны, откуда доставляется
      Товар}»).</p>
    <p>Сайт — веб-сайт <a href="https://noblesnob.com">Noblesnob.com</a>,расположенный по адресу <a
        href="https://noblesnob.com">https://noblesnob.com</a> и содержащий в себе, помимо прочего,
      базу данных (каталог) товарных предложений Продавцов.<br>Сайт является агрегатором информации о товарах (услугах).
      При любом дальнейшем упоминании Сайта также имеется в виду мобильное приложение для доступа к Сайту.</p>
    <p>Интернет-магазин — Сайт, где Клиент может ознакомиться с представленными Товарами, их описанием и ценами на
      Товары, выбрать определенный Товар, способ оплаты и доставки Товара и оформить на выбранный Товар Заказ.
      Интернет-магазином и агрегатором информации о товарах (услугах) владеет и управляет ИП Вахрушева.</p>
    <p>Товар — объект (предмет одежды, аксессуар или иная материальная ценность), представленный для продажи на
      Сайте.<br>
      Винтажный Товар — товар надлежащего качества (предмет одежды, аксессуар или иная материальная ценность), имеющий
      индивидуально-определенные свойства, позволяющие использовать конкретный Товар исключительно приобретающим его
      Клиентом.<br>Заказ — соответствующим образом оформленный и размещенный Заказ Клиента (заполнены соответствующие
      поля на Сайте в разделе «Корзина», «оформление заказа»), адресованный Продавцу, на продажу и доставку выбранного
      на Сайте Товара по указанному Клиентом адресу.<br>Личный кабинет — программный интерфейс взаимодействия Клиента с
      Сайтом, который может содержать информацию о Клиенте, данные о Заказах (Товарах), Продавцах и иную информацию,
      предусмотренную Сайтом, а также предоставляет возможность удаленного взаимодействия Пользователя с Сайтом, в том
      числе использования функционала Сайта через мобильное приложение, доступный Клиенту после авторизации с
      использованием логина и пароля.<br>Лицевой счет — счет аналитического учета, предназначенный для учета расчетов
      Клиента с ИП Вахрушева и отражающий все финансовые операции с определенным Клиентом;<br>Баланс Лицевого счета —
      разница между суммой авансовых платежей Клиента (сумм возвратов) и суммой денежных средств потраченных на
      совершение покупок на Сайте и, если применимо, оказанные услуги. Информация о Балансе Лицевого счета отображается
      в Личном кабинете.
      Пополнение Лицевого счета — внесение Клиентом авансового платежа на расчетный счет ИП Вахрушева в счет оплаты
      будущих покупок, либо возврат (по желанию Клиента) сумм со Стороны <a href="https://noblesnob.com">Noblesnob.com</a> в
      соответствии с Условиями. При
      этом, к таким авансовым платежам не применяются нормы ст. 317.1 ГК РФ, а также иные нормы о коммерческом
      кредите.<br>
      Расходование средств с Лицевого счета — расход денежных средств с Лицевого счета Клиента в счет оплаты Клиентом
      Товара и, если применимо, услуг по доставке.<br>Движение по Лицевому счету — изменение Баланса лицевого счета, как
      в положительную (Пополнение лицевого счета), так и в отрицательную сторону (Расходование средств с Лицевого
      счета).<br>Условия — означают настоящую публичную оферту, а также условия, размещённые в карточках Товара и на
      отдельных страницах Сайта, на которые есть ссылки в настоящих Условиях и в случае оформления Заказа Клиентом и его
      дальнейшей оплаты настоящие Условия представляют собой договор розничной купли-продажи товара, в соответствии с
      положениями ст.492 ГК РФ.
    </p>
    <h2>1. Общие положения</h2>
    <p>1.1. Настоящие Условия продажи Товара определяют порядок совершения сделок купли-продажи Товаров между Продавцом
      и Клиентом через Сайт.
      Сайт является агрегатором информации о товарах (услугах) и предназначен для ознакомления Клиентов с предложениями
      о продаже Товаров, размещенных Продавцами на Сайте, а также для предоставления Пользователям возможности заключить
      договоры розничной купли-продажи Товаров с Продавцами, их доставки, для осуществления иных действий, функционал
      которых представлен на Сайте.<br>Функционал Сайта может меняться Noblesnob.com в одностороннем порядке время от
      времени. Noblesnob.com оставляет за собой право самостоятельно устанавливать, изменять или отменять те или иные
      возможности Сайта, при этом действия Клиента, совершенные до внесения изменений в функционал Сайта, являются
      юридически значимыми и обязательными для Продавцов и Клиента.
    </p>
    <h2>1.2. Место продажи Товара:</h2>
    <p>Местом продажи Товаров, Продавцом которых выступает Noblesnob.com, является территория Российской Федерации и все
      страны Мира.<br>
      1.3. Настоящие Условия, а также информация о Товаре, представленная в Интернет-магазине, являются публичной
      офертой в соответствии со статьей 437 ГК РФ, а также договором розничной купли-продажи в соответствии со статьей
      492 ГК РФ.<br>1.4. Заказывая Товар через Интернет-магазин, а также оформляя Заказ по телефону, Клиент
      безоговорочно соглашается с Условиями и обязуется их добросовестно исполнять.
    </p>
    <h2>1.5. Продажа Товара Продавцом Клиенту регулируется:</h2>
    <p> - Гражданским Кодексом Российской Федерации, Федеральным Законом от 07.02.1992 № 2300-1 «О защите прав
      потребителей», Постановлением Правительства РФ от 31.12.2020 № 2463 «Об утверждении Правил продажи товаров по
      договору розничной купли-продажи, перечня товаров длительного пользования, на которые не распространяется
      требование потребителя о безвозмездном предоставлении ему товара, обладающего этими же основными потребительскими
      свойствами, на период ремонта или замены такого товара, и перечня непродовольственных товаров надлежащего
      качества, не подлежащих обмену, а также о внесении изменений в некоторые акты Правительства Российской Федерации»,
      Федеральным законом от 07.08.2001 № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных
      преступным путем, и финансированию терроризма», Федеральным законом от 26.03.1998 № 41-ФЗ «О драгоценных металлах
      и драгоценных камнях».</p>
  </div>
</template>

<script>
export default {
  name: 'oferta'
}
</script>

<style scoped>

</style>
