<template>
  <div class="__content__item">
    <h2>Возврат Товара надлежащего качества</h2>
    <p>Возврат Товара надлежащего качества производится в любое время до получения Товара и в течение 7 календарных дней
      после его получения.</p>
    <p>Информация о сроках и порядке возврата Товара указывается в сообщении электронной почты, которое высылается
      Клиенту в момент подтверждения Заказа после его 100% оплаты Клиентом. Сообщение высылается на адрес электронной
      почты Клиента, указанный в его Личном кабинете.
      Возврат Товара осуществляется на склад соответствующего Продавца, с которого было осуществлено отправление Товара.
      Возврат Товара надлежащего качества проводится, если указанный Товар не был в употреблении, сохранены его товарный
      вид, потребительские свойства, пломбы, фабричные ярлыки, КИЗ (контрольно-идентификационный знак, если применимо) и
      оригинальная упаковка.
      Если к Товару был приложен подарок, он должен быть передан вместе с Товаром, при этом подарок также не должен
      иметь следов эксплуатации, с сохранением его товарного вида, потребительских свойств, пломб и оригинальной
      упаковки.<br>В случае, если Клиент получил те или иные льготы (баллы, бонусные мили, кэшбэк и пр.) в связи с
      фактом совершения
      покупки на Сайте, то при отказе Клиента от Заказа (Товара в нем) Продавец (иное лицо, предоставившее такие льготы)
      имеет право аннулировать льготы в соответствующей части или полностью.<br>Возможен Частичный возврат Товара
      надлежащего качества, оформленного в одном Заказе.<br>Обмен Товара
      осуществляется путём оформления возврата не подошедшего Товара и оформления нового Заказа.
      При наличии спора о факте употребления Товара и сохранности его товарного вида подлежит проведению независимая
      экспертиза Товара.
      Клиент не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если
      указанный Товар может быть использован исключительно приобретающим его Клиентом.
      Если доставка является платной, то при отказе Клиентом от Товара надлежащего качества, ее стоимость не возмещается
      Клиенту.</p>
    <p>Особенности возврата ювелирных изделий: возврат ювелирных изделий из драгоценных металлов и (или) драгоценных
      камней надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства,
      документ, подтверждающий факт и условия покупки указанного товара у Продавца, и потребительская упаковка.</p>
    <h2>ВАЖНО:</h2>
    <p>В соответствии с положением Постановления Правительства Российской Федерации от 11 августа 2016 года № 787 «О
      реализации пилотного проекта по введению маркировки товаров контрольными (идентификационными) знаками по товарной
      позиции „предмет одежды, принадлежности к одежде и прочие изделия, из натурального меха“ и признании утратившим
      силу постановления Правительства Российской Федерации от 24 марта 2016 г. N 235» меховые изделия подлежат
      обязательной маркировке контрольными (идентификационными) знаками.
      Согласно Постановлению Правительства Российской Федерации от 05.07.2019 № 860 «Об утверждении Правил маркировки
      обувных товаров средствами идентификации и особенностях внедрения государственной информационной системы
      мониторинга за оборотом товаров, подлежащих обязательной маркировке средствами идентификации, в отношении обувных
      товаров» маркировка контрольными (идентификационными) знаками также является обязательной для большинства обувных
      товаров.<br>В силу положений Постановления Правительства Российской Федерации от 31 декабря 2019 года № 1956 «Об
      утверждении правил маркировки товаров легкой промышленности средствами идентификации и особенностях внедрения
      государственной информационной системы мониторинга за оборотом товаров, подлежащих обязательной маркировке
      средствами идентификации, в отношении товаров легкой промышленности» подлежат маркировке отдельные товары легкой
      промышленности.<br>В соответствии с положениями Постановления Правительства Российской Федерации от 31 декабря
      2019 года № 1957 «Об утверждении правил маркировки духов и туалетной воды средствами идентификации и особенностях
      внедрения государственной информационной системы мониторинга за оборотом товаров, подлежащих обязательной
      маркировке средствами идентификации, в отношении духов и туалетной воды» духи и туалетная вода подлежат маркировке
      средствами идентификации.
      В связи с обязанностью Продавца вести учет оборота указанного выше вида Товаров Клиент, имеющий намерение
      возвратить Товар данной категории, должен обеспечивать сохранность контрольных (идентификационных) знаков,
      размещенных на Товаре, в течение срока, предусмотренного Условиями для возврата такого Товара.
      В случае, если законодательством введена обязательная маркировка контрольными (идентификационными) знаками иных
      Товаров, то вышеуказанные правила распространяются и на такие Товары.
      Для оформления возврата Товара надлежащего качества (в том числе по причине его обмена) Клиент обязуется аккуратно
      упаковать Товар (со всеми комплектующими и полным комплектом аксессуаров, указанным в сопроводительной
      документации на Товар) и приложить документы, размещенные по ссылке:
      <a href="https://aizel.ru/about/support/exchange_return/">https://aizel.ru/about/support/exchange_return/</a></p>
    <h2>ВАЖНО:</h2>
    <p>В случае если возврат Товара осуществляет Представитель Клиента и в заявлении на возврат (ином аналогичном
      документе, представленном Продавцом) указаны банковские (или иные) реквизиты (для возврата денежных средств)
      Клиента, то к заявлению, оформляемому представителем Клиента, должна быть приложена доверенность (простая
      письменная форма) от Клиента и копии страниц паспорта представителя.
      В случае если возврат Товара осуществляет представитель Клиента и в заявлении на возврат указаны банковские (или
      иные) реквизиты (для возврата денежных средств) представителя Клиента, то возврат денежных средств будет
      осуществлен по реквизитам представителя Клиента, только если к заявлению, оформляемому представителем Клиента,
      будет приложена нотариально удостоверенная доверенность от Клиента и копии страниц паспорта представителя. При
      отсутствии нотариальной доверенности Товар к возврату от представителя Клиента не принимается.
      Порядок действий при нарушении Продавцом условия о количестве.
      При передаче Заказа Клиент обязан проверить количество Товаров в Заказе. Если при передаче Заказа Клиентом
      обнаружены расхождения по количеству Товара в Заказе, Клиент обязан в присутствии представителя пункта самовывоза
      или курьера составить Акт о расхождении по количеству.<br>Если Продавец передал Клиенту меньшее количество Товара,
      чем определено Заказом (недовложение), Клиент при передаче Заказа вправе принять Товар в части, соответствующей
      Заказу, и потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться
      от Заказа в части недостающего Товара и потребовать возврата денежных средств за недостающий Товар.<br>
      Передача недостающего Товара осуществляется посредством оформления нового Заказа по согласованию сторон —
      Продавцом либо Клиентом, при условии предоставления Клиентом Акта о расхождении.
      В случае невозможности передать недостающий Товар, Продавец уведомляет об этом Клиента посредством направления
      сообщения на электронный адрес, указанный Клиентом при регистрации, а денежные средства, фактически оплаченные за
      недостающий Товар, возвращаются Клиенту.<br>Денежные средства, оплаченные Клиентом за недостающий Товар, подлежат
      возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств, а также
      Акта о расхождении по количеству.<br>Возврат уплаченной за Товар суммы осуществляется тем способом, которым была
      произведена оплата.<br>В случае нарушения Клиентом обязанности по составлению Акта о расхождении, Продавец вправе
      отказать Клиенту в удовлетворении претензий по количеству переданного Товара.<br>8.5. Возврат Винтажного Товара
      надлежащего качества в силу п.4 ст.26.1. Закона РФ от 07.02.1992 г. № 2300-1 «О защите прав потребителей» обмену и
      возврату не подлежит.
    </p>
    <h2>Возврат Товара ненадлежащего качества</h2>
    <p>Товаром ненадлежащего качества является Товар, который имеет недостатки и не может обеспечить исполнение своих
      функциональных качеств.<br>В случае, если доставленный Товар оказался ненадлежащего качества вследствие
      производственного брака, либо повреждения при транспортировке, Клиент вправе вернуть его либо обменять на
      аналогичный Товар надлежащего качества, при условии наличия его на складе.</p>
    <p>Для возврата Товара ненадлежащего качества Клиент должен связаться со специалистом по работе с клиентами. Клиент
      обязуется аккуратно упаковать Товар (со всеми комплектующими и полным комплектом аксессуаров, указанным в
      сопроводительной документации на Товар), приложить документы, указанные в п. 8.2. Условий.</p>
    <p>При наличии спора о причинах возникновения недостатков или факте употребления Товара и сохранности его товарного
      вида будет проведена независимая экспертиза Товара. Если в результате экспертизы Товара установлено, что его
      недостатки возникли вследствие обстоятельств, за которые не отвечает Продавец (изготовитель), Клиент обязан
      возместить Продавцу расходы на проведение экспертизы, а также связанные с ее проведением расходы на хранение и
      транспортировку Товара.</p>
    <h2>Возврат денежных средств</h2>
    <h2>Возврат денежных средств при отказе от Товара, реализованного <a href="Noblesnob.com">Noblesnob.com.</a></h2>
    <p>При отказе от Товара, реализованного Noblesnob.com, и его возврате с помощью курьерских и почтовых служб, возврат
      Клиенту денежных средств, независимо от наличного или безналичного способа оплаты Товара, осуществляется путем
      перечисления соответствующей суммы способом, указанным в заявлении на возврат:<br>
      Возврат денежных средств осуществляется следующими способами:<br>
      - На Баланс Лицевого счета Клиента.<br>
      - По желанию Клиента средства могут быть зачислены на Лицевой счет для оплаты последующих Заказов или для обмена
      Товара согласно процедуре, указанной в п. 8.1 выше.
    </p>
    <p>Сумму, доступных к использованию средств, Клиент может увидеть в Личном кабинете в разделе Личный счет, а также
      при оформлении Заказа на этапе выбора способа оплаты.</p>
    <h2>Переводом по безналичному расчету:</h2>
    <p>
      - На банковскую карту, с которой была произведена онлайн-оплата Заказа.<br>
      - На расчетный счет в банке, открытый на имя Клиента, зарегистрированного в Интернет-магазине.<br>
      - При онлайн-оплате, произведенной в Интернет-магазине при оформлении Заказа, денежные средства подлежат возврату
      только на банковскую карту, с которой был произведен платеж.
    </p>
    <p>Перечисление производится только при указании полных корректных банковских реквизитов в заявлении на возврат,
      оформленном через Личный кабинет или в печатной форме заявления, приложенному к Товару.</p>
    <p>Для перечисления денежных средств Клиент обязан заполнить следующую информацию:</p>
    <p> - ФИО покупателя<br>
      - Наименование банка<br>
      - БИК банка<br>
      - Корреспондентский счет банка<br>
      - Расчетный счет владельца<br>
      - Номер банковской карты (при ее наличии).</p>
    <p>Возврат денежных средств по безналичному расчету осуществляется только в рублях на расчетные счета, открытые в
      валюте рубль.<br>
      По требованию банка у Клиента может быть запрошена дополнительная информация при осуществлении возврата денежных
      средств по безналичному расчету.</p>
    <p>При отказе от Товара и его возврате в пункт самовывоза — в корнер NOBLESNOB (Москва, Цветной бульвар 15 стр 1,
      Универмаг «Цветной» 4 этаж), возврат Клиенту денежных средств осуществляется путем перечисления соответствующей
      суммы способом, указанным в заявлении на возврат в порядке, указанном в п. 10.1.</p>
    <p>До момента осуществления возврата денежных средств Клиент, который ранее приобрел Товар у Noblesnob.com, имеет
      право изменить свое намерение о способе возврата. Для этого необходимо связаться с Продавцом по телефону</p>
  </div>
</template>

<script>
export default {
  name: 'Payback'
}
</script>

<style scoped lang="scss">

</style>